module.exports = {  
   "0": 
   {
     "project": ["业务结算", "基础支付", "微积分", "金融业务"],
     "owner": "李福泽" 
   }, 
   
   "1": 
   {
     "project": ["大数据基础设施", "搜索业务", "搜索基础设施", "搜索算法基础", "数据业务和产品", "数据开发IDE", "数据服务中台"], 
     "owner": "陈林彬"
   },
   
   "2": 
   {
     "project": ["分销"],
     "owner": "张星" 
   },
   
   "3": 
   {
     "project": ["微店卖家版"], 
     "owner": "赵一山" 
   },
   
   "4": 
   {
     "project": ["DevOps", "test"],
     "owner": "陶守坤" 
   },
   
   "5": 
   {
     "project": ["业务产品", "基础架构产品", "存储产品", "微服务架构", "移动中间件", "系统分析"], 
     "owner": "陈林彬" 
   },
   
   "6": 
   {
     "project": ["代销", "城市团", "小铺", "展会"],
     "owner": "蒋萌" 
   },
   
   "7": 
   {
     "project": ["交易业务", "交易售后和消保业务", "交易基础业务", "商品", "商品店铺基础", "店铺", "类目", "营销业务"],
     "owner": "蔡一超" 
   },
   
   "8": 
   {
     "project": ["内容审核", "效率平台", "消息", "账号", "风控"],
     "owner": "王亚伟" 
   },

   "9": 
   {
     "project": ["vio", "vms", "Vstudio", "前端业务开发", "微店秀秀", "生产力系统"],
     "owner": "车明君" 
   },

   "10": 
   {
     "project": ["买家版", "买家版小程序", "会员平台活动", "微店客服公众号"], 
     "owner": "李浩" 
   },

   "11": 
   {
     "project": ["基础系统", "广告", "推荐", "推荐数据业务"],
     "owner": "洪明涛" 
   },

   "12": 
   {
     "project": ["未分类"],
     "owner": "金斌" 
   }
}
